[
    {
        "nombre":"Tecnología",
        "descripcion":"La categoría de tecnología ofrece una amplia variedad de dispositivos y accesorios electrónicos diseñados para mejorar y simplificar la vida cotidiana. Esta categoría incluye desde teléfonos móviles y computadoras portátiles hasta dispositivos inteligentes para el hogar, cámaras digitales, sistemas de audio y video, entre otros productos",
        "img": "/img/DWBMPBMFBZANXLS3V6BVKBJ5UA.jpg"
    },
    {
        "nombre":"Hogar",
        "descripcion":"Esta categoría incluye desde muebles y decoraciones hasta electrodomésticos, utensilios de cocina, ropa de cama, cortinas y accesorios de iluminación, entre otros productos. Los productos para el hogar se adaptan a diferentes estilos de decoración y necesidades de los hogares modernos, haciendo que esta categoría de venta sea esencial para el bienestar y la comodidad en el hogar.",
        "img": "/img/categoriaImgHogar.jpg"
    },
    {
        "nombre":"Académico",
        "descripcion":"Esta categoría incluye desde libros de texto y guías de estudio hasta software educativo, material de oficina, calculadoras y accesorios de escritura, entre otros productos. Los productos académicos se adaptan a diferentes niveles de enseñanza y áreas de estudio, lo que los hace esenciales para estudiantes, profesores y cualquier persona interesada en el aprendizaje continuo",
        "img": "/img/ImgAcademico.jpg"
    },
    {
        "nombre":"Literatura",
        "descripcion":"Los productos de literatura ofrecen entretenimiento, conocimiento, reflexión y la posibilidad de escapar a diferentes mundos y realidades, lo que los convierte en una forma enriquecedora de pasar el tiempo libre. La literatura es una forma de expresión artística que trasciende el tiempo y el espacio, lo que hace que esta categoría de venta sea una fuente inagotable de descubrimientos y experiencias para el lector ávido",
        "img": "/img/produccion_aca.jpg"
    },
    {
        "nombre":"Decoración",
        "descripcion":"Esta categoría incluye desde cuadros y esculturas hasta almohadones, cortinas, espejos, jarrones, lámparas y otros accesorios decorativos. Los productos de decoración se adaptan a diferentes estilos y tendencias, lo que permite que los clientes encuentren productos que se ajusten a sus gustos y necesidades.",
        "img": "/img/decoracion.jpg"
    },
    {
        "nombre":"Otros",
        "descripcion":"Esta categoría puede incluir productos que van desde suministros para mascotas, herramientas y equipos deportivos hasta joyería, arte y artesanías, entre otros. Los productos de esta categoría suelen ser muy diversos, lo que la hace atractiva para los clientes que buscan algo fuera de lo común",
        "img": "/img/DC19_Oct_Fotos_PagWeb_Banners_Home_B.jpg"
    }
]
